/* Localized versions of Info.plist keys */

CFBundleName = "Eventi Immagine";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Tutti i diritti riservati.";
ProjectName = "Eventi Immagine";
